{
	
		"channel": {
			"title": "Center for Grassroots Oversight",
			"link": "http://www.historycommons.org",
			"description": "The Center for Grassroots Oversight aims to provide the public with a means to collaborate on investigations at the grassroots level.",
			"language": "en-us",
			"item": [
				{
					"title": "July 31, 2013: Scientist Debunks ';Myths'; Propagated by Enemies of Renewable Energy Industries",
					"link": "http://www.historycommons.org/context.jsp?item=a073113lovinsrmi#a073113lovinsrmi",
					"guid": {
						"_isPermaLink": "true",
						"__text": "http://www.historycommons.org/context.jsp?item=a073113lovinsrmi#a073113lovinsrmi"
					},
					"description": "Amory B. Lovins, the chief scientist for the Rocky Mountain Institute and a well-known expert on sustainable and renewable energy, writes in a blog post for the Institute that the US solar industry is being attacked by an onslaught of disinformation and lies by the mainstream media, much of it designed to promote the interests of the conventional electric utilities. He begins by citing the infamous \"flub\" by Fox Business reporter Shibani Joshi, who in January 2013 lied to viewers when she said Germany has a more successful solar industry than the US because it has \"got a lot more sun than we do\" . Lovins notes, \"She recanted the next day while adding new errors.\" He cites a pattern of what he calls \"misinformed or, worse, systematically and falsely negative stories about renewable energy.\" Some are simply erroneous, he admits, \"due to careless reporting, sloppy fact checking, and perpetuation of old myths. But other coverage walks, or crosses, the dangerous line of a disinformation campaign--a persistent pattern of coverage meant to undermine renewables' strong market reality. This has become common enough in mainstream media that some researchers have focused their attention on this balance of accurate and positive coverage vs. inaccurate and negative coverage.\" The coverage issue has become one of note, he says. Tim Holmes of the UK's Public Interest Research Centre (PIRC) says that media reporting has an outsized influence on the thinking of lawmakers. In Britain, Holmes says, left-leaning newspapers tend to write positively about renewable energy, while more conservative, Tory-favoring news outlets give far more negative coverage. Overall, negative coverage of renewable energy more than doubles the amount of positive coverage in the British press. In Britain, the \"lopsided\" coverage is largely driven by nuclear power advocates who fear competition from wind power. Lovins cites the October 2012 claim by a Washington Post opinion columnist that subsidies for green energy do not create jobs, where the columnist cited Germany as an example of his assertion . He cites data from a German study debunking the Post claim, showing that Germany's renewable energy sector created over 380,000 jobs in 2011 alone and was continuing to create more jobs each year. Lovins writes, \"More jobs have been created than lost in Germany's energy sector--plus any jobs gained as heavy industry moves to Germany for its competitive electricity.\" He writes that \"a myth persists that countries lose more jobs then they gain when they transition to renewables.\" He calls this claim an \"upside-down fantasy\" promulgated by a faulty study released by King Juan Carlos University in Spain in 2009 and written by an economist with reported ties to ExxonMobil, the conservative Heartland Institute, and the far-right Koch brothers . The study claimed that for every job created in Spain's renewable energy industry, 2.2 jobs were lost in the general job market. The story is still reported as fact today. But the study was debunked by experts from the National Renewable Energy Laboratory (NREL--see ) and the Spanish government. A 2012 study by the International Labour Organization shows that Spain is leading Europe in \"green\" job creation. Similar claims have been made about the American job market, with right-wing think tanks such as the Cato Institute (also funded by the Koch brothers--see and ) asserting that if people think renewable energy industries will create jobs, \"we're in a lot of trouble.\" In reality, the American renewable energy industries created over 110,000 new jobs in 2012; in 2010, the US had more jobs in the \"clean economy\" than in the fossil-fuel industries. Lovins writes that the attacks on the renewable energy industry are too systematic and coordinated to be accidental. Only one out of every 10 articles written about renewable energy had a quote from a spokesperson with the renewable energy industry, according to a recent survey. Retired Vice Admiral Dennis McGinn, head of the American Council on Renewable Energy (ACORE), says that enemies of the renewable energy industries \"are dominating the conversation through misrepresentation, exaggeration, distraction, and millions of dollars in lobbying and advertising.\" Lovins concludes: \"This misleading coverage fuels policy uncertainty and doubt, reducing investment security and industry development. Disinformation hurts the industry and retards its--and our nation's--progress. As Germany has shown, investing in renewables can grow economies and create jobs while cutting greenhouse gas emissions even in a climate as 'sunny' as Seattle. We just have to get the facts right, and insist that our reporters and media tell us the truth, the whole truth, and nothing but the truth.\"",
					"creator": {
						"__prefix": "dc",
						"__text": "mtuck"
					},
					"date": {
						"__prefix": "dc",
						"__text": "2013-11-29T07:14:20-05:00"
					}
				},
				{
					"title": "June 18, 2009: Study Shows Transition to Clean Energy Economy Viable, Profitable",
					"link": "http://www.historycommons.org/context.jsp?item=a061809capstudy#a061809capstudy",
					"guid": {
						"_isPermaLink": "true",
						"__text": "http://www.historycommons.org/context.jsp?item=a061809capstudy#a061809capstudy"
					},
					"description": "The Center for American Progress releases a study that shows how economically viable a transition from the US's current dependence on carbon-intensive and fossil fuels to a clean energy economy can be. Making this transition is a necessity, the study says, due to \"global climate change due to rising carbon emissions\" forcing the US to \"dramatically cut its consumption of traditional fossil fuels, the primary source of carbon dioxide (CO2) delivered into our atmosphere by human activity.\" The transition must achieve three interrelated goals: Dramatically increasing energy efficiency; Dramatically lowering the cost of supplying energy from such renewable sources of energy as solar, wind, and biomass; and Mandating limits and then establishing a price on pollution from the burning of oil, coal, and natural gas. 'According to the study, a dramatic decrease in CO2 emissions can be achieved alongside an increase in employment opportunities, individual incomes, and economic growth. The authors of the study say their work is done within the parameters of two government initiatives: the American Recovery and Reinvestment Act (ARRA--see ) and the proposed American Clean Energy and Security Act (ACESA), which remains to be passed by Congress. Taken together, the authors claim, the two measures can generate roughly $150 billion per year in new clean-energy investments in the United States over the next decade. Most of this new spending will be undertaken by the private sector, the authors say, triggered by the ARRA and the yet-to-be-passed ACESA, and will, they predict, create some 1.7 million new jobs that will be sustained if the spending continues year after year. That job gain would drop the unemployment rate about one percent, \"even after taking into full account the inevitable job losses in conventional fossil fuel sectors of the US economy as they contract.\" The authors say the clean energy program would do a great deal to combat the recession. The program would rely on three elements: Regulations aimed at promoting clean energy; A mandated cap on carbon emissions that will be phased in through 2050; and Measures designed to help businesses, communities, and individuals successfully manage the transition to a clean-energy economy. 'The authors conclude: \"To be sure, any economic modeling effort that estimates changes in employment growth, economic growth, and income growth will result in forecasts that are problematic by nature. We make this clear in our paper wherever we rely on our own economic models and those employed by others. But we also take pains to examine the relative strengths and weaknesses of all the modeling approaches--including our own. This enables us to cross check our own conclusions with those of other researchers to reach the most reliable possible understanding of the overall impact of advancing a clean-energy agenda within the US economy.\"",
					"creator": {
						"__prefix": "dc",
						"__text": "mtuck"
					},
					"date": {
						"__prefix": "dc",
						"__text": "2013-11-29T07:13:55-05:00"
					}
				},
				{
					"title": "August 14, 2013: Arizona Solar Advocates Push Back against Utility Proposal to Cut Subsidies, Raise Rates on Solar Consumers",
					"link": "http://www.historycommons.org/context.jsp?item=a081413apsnetmet#a081413apsnetmet",
					"guid": {
						"_isPermaLink": "true",
						"__text": "http://www.historycommons.org/context.jsp?item=a081413apsnetmet#a081413apsnetmet"
					},
					"description": "Keally DeWitt, an executive with solar provider SunRun, writes an opinion column lambasting a proposal by the Arizona Public Service (APS) utility company that would drastically overhaul Arizona's net metering policy, favoring the utilities and damaging the ability of solar installers like SunRun to function in Arizona. DeWitt says the proposal, if approved by the Arizona Corporation Commission (ACC), would doom the solar industry in that state. APS has proposed two options to replace the current policy. One is to charge solar homeowners $50 to $100 a month for accessing the electrical grid, no matter how little they may actually use electricity generated by the utilities . The second option is to change the net metering practice from paying solar power consumers a credit for solar consumption at the retail rate to the much lower wholesale rate. APS has stated, \"The plan is built around two options, either of which would ensure that APS customers who choose rooftop solar in the future will be compensated fairly for the electricity they generate and pay a fair price for their use of the electricity grid.\" DeWitt writes that APS is \"ignoring the fact that clean, local energy is worth more than fossil fuel-generated energy being transported hundreds of miles. ... Both options would eliminate any financial benefits for homeowners, especially those in the working or middle classes, who want to control costs with rooftop solar.\" DeWitt says that APS has created \"astroturf,\" or fake grassroots, groups such as 60 Plus and Prosper HQ, and used those groups to air advertisements attacking solar users. One ad compares Arizona's solar industry to the bankrupt, much-reviled solar corporation Solyndra, and claims, \"California billionaires are getting rich off of your tax dollars.\" DeWitt writes, \"Using outdated scare tactics and financial figures that have been publicly denounced, the groups appear to be blatantly lying to the public (and driving people crazy through overplaying their ads on YouTube).\" Bryan Miller, an executive for SunRun and the head of the Alliance for Solar Choice , called the ad a \"disgusting attack against their own Arizona solar customers,\" and said APS is responsible for the video. APS spokesperson Jenna Shaver retorted, \"APS had nothing to do with the making of or the content of the video, but we were aware 60 Plus was going to engage in the discussion and we welcome their support.\" Shaver said the ad merely counters attack ads aired by the Arizona solar industry. A solar advocacy group, Tell Utilities Solar won't be Killed (TUSK), headed by Republican Barry Goldwater Jr., has countered with its own ad featuring rooftop solar customers and a rooftop solar worker, all APS ratepayers, who are against the changes. TUSK's Jason Rose recently said: \"The proposal allows the ACC to create a backdoor tax on solar owners that will either severely curtail or kill solar in Arizona. ... Solar is a disruptive technology and APS can't compete. They are trying to maintain their profits and protect their shareholders' stock price. We have spent a lot of time talking with them and they fear for their future.\" One homeowner told DeWitt: \"I had a solar system installed over a year ago and it has been a great benefit to me. APS, even more, benefits from the electricity that I produce. It does not cost them anything to produce the electricity; I even pay for the repairs that are needed. Why should I be penalized from going solar? This will only deter people from purchasing solar and eliminate jobs in the growing solar market in Arizona.\" Rose recently told a reporter, \"After conservative states like Idaho and Louisiana rejected proposals to change net metering, it would be a travesty for Arizona, the sunniest state in the union, to do it.\" Miller said flatly, \"The fight for net metering in Arizona is the most significant fight for solar in the country.\"",
					"creator": {
						"__prefix": "dc",
						"__text": "mtuck"
					},
					"date": {
						"__prefix": "dc",
						"__text": "2013-11-22T18:36:04-05:00"
					}
				},
				{
					"title": "July 16, 2013: Arizona Public Utility Proposes Surcharge for Solar Rooftop Arrays; Solar Advocates Say Surcharge Would Decimate Industry, Cost Jobs",
					"link": "http://www.historycommons.org/context.jsp?item=a071613apssurcharge#a071613apssurcharge",
					"guid": {
						"_isPermaLink": "true",
						"__text": "http://www.historycommons.org/context.jsp?item=a071613apssurcharge#a071613apssurcharge"
					},
					"description": "Arizona's largest public utility, Arizona Public Service (APS), is proposing to charge its customers who install rooftop solar panels $50 to $100 a month, or more, to cover what it says is the cost of maintaining its power grid. The increase would primarily impact new solar consumers, and not those who already have solar arrays installed. Solar energy advocates say the utility's move will cost thousands of jobs in the solar industry, but APS says the surcharge is justified. Gregory Bernosky, an APS official in charge of the company's renewable energy policy, says: \"Right now the model isn't sustainable. We love customers to go solar; the energy is a great resource as part of our energy portfolio. But this is about cost shifting and fairness to non-solar customers.\" Bernosky says that solar-producing customers are not paying their fair share for the conventional electricity they use, in part because under a policy known as net metering, they can sell the excess energy they generate back to APS for what Bernosky says is too much credit. \"We're not collecting all the costs we need to maintain infrastructure from solar customers, and as time goes on and we have more of them, they put a greater burden on non-solar customers,\" he says. This claim has been strongly challenged (see and ). Tim Hanna, a Solar City employee who has a rooftop array, says he pays little more than $20 or $30 for electricity even in the summer, because he generates so much solar energy for his own use. He would not be affected by the rate increase, but says many others would, stating, \"I think it will put a big damper on things because whenever you talk to people, you tell them they can save a good chunk of money, and now they might not be able to save like they used to.\" Arizona's solar industry employs over 10,000 people now, a number that is expected to rise. But many solar advocates say that APS's new policy could halt job growth and cost current jobs. Meghan Nutting of Solar City says: \"Louisiana and Idaho fought similar proposals. No other state with net metering, which is 43 states, has enacted a tax hike like this. It's crazy that Arizona, the sunniest state in the nation, might actually consider doing this.\"",
					"creator": {
						"__prefix": "dc",
						"__text": "mtuck"
					},
					"date": {
						"__prefix": "dc",
						"__text": "2013-11-22T18:06:32-05:00"
					}
				},
				{
					"title": "October 15, 2012: Columnist Derides Renewable Energy Industries, Says Liberals Using Them to Gain Government Handouts",
					"link": "http://www.historycommons.org/context.jsp?item=a101512lanehandout#a101512lanehandout",
					"guid": {
						"_isPermaLink": "true",
						"__text": "http://www.historycommons.org/context.jsp?item=a101512lanehandout#a101512lanehandout"
					},
					"description": "Conservative columnist Charles Lane, writing for the Washington Post, pens a column deriding the renewable energy industry and says that powerful Democratic politicians are using that industry to make themselves rich. He cites the example of former Vice President Al Gore, who has made somewhere around $100 million \"partly through investing in alternative energy firms subsidized by the Obama administration.\" Lane juxtaposes this information with a note that Republican presidential candidate Mitt Romney earned the cheers of \"thousands\" when, at a rally in Ohio, he proclaimed his support for the coal industry. Lane writes that liberals and Democrats are profiting handsomely by forcing the government to subsidize what he characterizes as an industry doomed to failure: \"As the Democrats become more committed to, and defined by, a green agenda, and as they become dependent on money from high-tech venture capitalists and their lobbyists, it becomes harder to describe them as a party for the little guy--or liberalism as a philosophy of distributive justice.\" Lane claims that Gore has an inherent conflict of interest in speaking out about alternative energy and climate change while at the same time investing in alternative energy research and development. He then lambasts the entire renewable energy industry as \"not cost-competitive with traditional energy,\" and claims that it \"won't be for years. So it can't work without either taxpayer subsidies, much of which accrue to 'entrepreneurs' such as Gore, or higher prices for fossil energy--the brunt of which is borne by people of modest means.\" Lane writes that \"expensive electricity is bad for industry, as Germany is discovering. Fact is, subsidies for green energy do not so much create jobs as shift them around.\" So-called \"smart grids,\" advanced technology that makes conventional electricity's transmission more efficient and reliable, is bad, he writes, because it puts \"human meter readers\" out of work, \"just as solar panels put coal miners out of work.\" If any new energy technology is worth pursuing, he writes, it is \"fracking,\" the industry practice that promises to extract millions of tons of natural gas from the ground. Solar and other renewable energy industries would not exist if it were not for government subsidies, he claims, and will never be sustainable without government payouts. Lane's claim about Germany's failure to create jobs in its renewable energy industry is contradicted by a German study showing that the industry creates hundreds of thousands of jobs each year . Similarly, his claim that wealthy solar energy producers are sustained by higher rates paid by poor consumers will be strongly challenged .",
					"creator": {
						"__prefix": "dc",
						"__text": "mtuck"
					},
					"date": {
						"__prefix": "dc",
						"__text": "2013-11-22T18:05:34-05:00"
					}
				},
				{
					"title": "February 5, 2012: Media Analysis: Long-Term Environmental Impact of Solar Power Plants in Southwestern Deserts Impossible to Estimate",
					"link": "http://www.historycommons.org/context.jsp?item=a020512lacart#a020512lacart",
					"guid": {
						"_isPermaLink": "true",
						"__text": "http://www.historycommons.org/context.jsp?item=a020512lacart#a020512lacart"
					},
					"description": "The Los Angeles Times publishes a long analysis of the environmental impact solar power projects are expected to have on the southwestern US desert . Written by Julie Cart, the analysis focuses on the Ivanpah solar power project in the Mojave , which is projected to expand to some 3,500 acres of public land when finished. The plant \"will soon be a humming city with 24-hour lighting, a wastewater processing facility, and a gas-fired power plant. To make room, BrightSource [the firm building the plant] has mowed down a swath of desert plants, displaced dozens of animal species, and relocated scores of imperiled desert tortoises, a move that some experts say could kill up to a third of them.\" Environmental attorney Johanna Wald, who was involved in the negotiations to build the plant, says: \"I have spent my entire career thinking of myself as an advocate on behalf of public lands and acting for their protection. I am now helping facilitate an activity on public lands that will have very significant environmental impacts. We are doing it because of the threat of climate change. It's not an accommodation; it's a change I had to make to respond to climate.\" Cart says that plants like the Ivanpah facility will result in \"a wholesale remodeling of the American desert\" in Arizona, California, Nevada, New Mexico, and Utah. \"[H]undreds of square miles of wild land will be scraped clear,\" Cart writes. \"Several thousand miles of power transmission corridors will be created. The desert will be scarred well beyond a human life span, and no amount of mitigation will repair it, according to scores of federal and state environmental reviews.\" Dennis Schramm, the former superintendent of the Mojave National Preserve, warns: \"The scale of impacts that we are facing, collectively across the desert, is phenomenal. The reality of the Ivanpah project is that what it will look like on the ground is worse than any of the analyses predicted.\" Cart writes that at the moment, solar energy is \"three times more expensive than natural gas or coal\" because of \"capital costs and other market factors,\" and ratepayers will pay \"as much as 50 percent higher for renewable energy, according to an analysis from the consumer advocate branch of the [California] state Public Utilities Commission.\" The impact on the environment will be dramatic in some places, with birds and other wildlife abandoning some areas entirely, and the possible \"massive losses of pollinators because you have all these insects getting burned in the mirrors,\" according to government biologist Larry LaPre. Desert tortoise expert Jeffrey Lovich says no one really knows the impact the plants will have on the desert. \"This is an experiment on a grand scale,\" he says. \"Science is racing to catch up.\" Most large environmental groups such as the Sierra Club and the Natural Resources Defense Council (NRDC) have chosen not to protest the development, instead agreeing to become part of the negotiation process and winning some environmental concessions from the developers. Wald, who works with the NRDC, says of the projects: \"We didn't make them perfect. We didn't eliminate their environmental impact because you can't eliminate the environmental impact. But we made them better.\" In 2003, the US Department of Energy concluded that most of the land needed for renewable energy sites could be supplied by abandoned industrial sites. Moreover, \"with today's commercial systems, the solar energy resource in a 100-by-100-mile area of Nevada could supply the United States with all of its electricity. If these systems were distributed to the 50 states, the land required from each state would be an area of about 17 by 17 miles. This area is available now from parking lots, rooftops, and vacant land. In fact, 90 percent of America's current electricity needs could be supplied with solar electric systems built on the estimated 5 million acres of abandoned industrial sites in our nation's cities.\" The federal government is expanding its efforts to find \"disturbed and abandoned lands that are suitable for renewable energy development.\" Groups concerned with minimizing the impacts of energy development on wildlife prefer prioritizing these areas for development. The Energy Information Administration says: \"Covering 4 percent of the world's desert area with photovoltaics could supply the equivalent of all of the world's electricity. The Gobi Desert alone could supply almost all of the world's total electricity demand.\" And a 2009 study found that \"in most cases\" solar arrays in areas with plenty of sunlight use \"less land than the coal-fuel cycle coupled with surface mining.\"",
					"creator": {
						"__prefix": "dc",
						"__text": "mtuck"
					},
					"date": {
						"__prefix": "dc",
						"__text": "2013-11-22T18:03:50-05:00"
					}
				},
				{
					"title": "August 6, 2011: Conservative Author Claims Solar Power Plants Require Huge Tracts of Land to Produce Significant Amounts of Consumable Energy",
					"link": "http://www.historycommons.org/context.jsp?item=a080611brycenytland#a080611brycenytland",
					"guid": {
						"_isPermaLink": "true",
						"__text": "http://www.historycommons.org/context.jsp?item=a080611brycenytland#a080611brycenytland"
					},
					"description": "Robert Bryce, a senior fellow at the conservative Manhattan Institute and the author of ''Power Hungry: The Myths of 'Green' Energy and the Real Fuels of the Future'', writes an op-ed for the New York Times claiming that solar power production is too costly in part because of the \"huge\" amount of land it requires. \"[W]hile energy sources like sunlight and wind are free and naturally replenished, converting them into large quantities of electricity requires vast amounts of natural resources--most notably, land,\" he writes. \"Even a cursory look at these costs exposes the deep contradictions in the renewable energy movement.\" Bryce cites as one example the Ivanpah solar plant, which takes up about five and a half acres in the Mojave Desert and will generate about 370 megawatts of power when completed . \"The math is simple: to have 8,500 megawatts of solar capacity, California would need at least 23 projects the size of Ivanpah, covering about 129 square miles, an area more than five times as large as Manhattan,\" he writes. \"While there's plenty of land in the Mojave, projects as big as Ivanpah raise environmental concerns. In April, the federal Bureau of Land Management ordered a halt to construction on part of the facility out of concern for the desert tortoise, which is protected under the Endangered Species Act\" . Wind power generation consumes even more land, he writes, citing the example of a wind farm in Texas that covers 154 square miles and generates over 781 megawatts of energy. Add to that the need for \"long swaths of land for power lines,\" and you have what one conservation group calls \"energy sprawl,\" the need for large amounts of land to generate power. He concludes: \"All energy and power systems exact a toll. If we are to [keep power generation systems small] while also reducing the rate of growth of greenhouse gas emissions, we must exploit the low-carbon energy sources--natural gas and, yes, nuclear--that have smaller footprints.\" In 2010, the progressive news Web site Think Progress called Bryce's book \"a gusher of lies,\" and recruited renewable energy expert Adam Siegel to debunk it. Siegel wrote: \"Masquerading as an unbiased, fact-based look at America's energy situation and viable paths forward into the future, Robert Bryce's ''Power Hungry'' is a mixed collection of factual material, thought-provoking constructs, selective 'truthiness,' questionable (if not simply wrong) data crunching, and outright deceptions. This mix of material makes Bryce's work dangerous reading for those without a serious grounding in energy (related) issues while that same mix calls into question this work's value for anyone with that more serious background.\" In 2003, the US Department of Energy concluded that most of the land needed for renewable energy sites could be supplied by abandoned industrial sites. Moreover, \"with today's commercial systems, the solar energy resource in a 100-by-100-mile area of Nevada could supply the United States with all of its electricity. If these systems were distributed to the 50 states, the land required from each state would be an area of about 17 by 17 miles. This area is available now from parking lots, rooftops, and vacant land. In fact, 90 percent of America's current electricity needs could be supplied with solar electric systems built on the estimated 5 million acres of abandoned industrial sites in our nation's cities.\" The federal government is expanding its efforts to find \"disturbed and abandoned lands that are suitable for renewable energy development.\" Groups concerned with minimizing the impacts of energy development on wildlife prefer prioritizing these areas for development. The Energy Information Administration says: \"Covering 4 percent of the world's desert area with photovoltaics could supply the equivalent of all of the world's electricity. The Gobi Desert alone could supply almost all of the world's total electricity demand.\" And a 2009 study found that \"in most cases\" solar arrays in areas with plenty of sunlight use \"less land than the coal-fuel cycle coupled with surface mining.\"",
					"creator": {
						"__prefix": "dc",
						"__text": "mtuck"
					},
					"date": {
						"__prefix": "dc",
						"__text": "2013-11-22T17:42:44-05:00"
					}
				},
				{
					"title": "June 2009: Design Firm Submits Proposal for Solar-Powered Arcology in Dallas Inspired by Anasazi Dwellings",
					"link": "http://www.historycommons.org/context.jsp?item=a0609coopcanyon#a0609coopcanyon",
					"guid": {
						"_isPermaLink": "true",
						"__text": "http://www.historycommons.org/context.jsp?item=a0609coopcanyon#a0609coopcanyon"
					},
					"description": "The Los Angeles design firm Standard submits a proposal for a fully sustainable, solar-powered arcology for the Re:Vision Dallas design challenge. The proposal, Co Op Canyon, is inspired by the cliffside villages of the ancient Anasazi Indians, who used sunlight to heat their homes . The winner of the challenge could have their design built by Dallas developers on a city block already set aside for the project. Co Op canyon would house up to 1,000 residents, who would be almost completely independent and sustainable between the solar energy, rainwater collection, and agriculture from the community gardens. The community would have a communal kitchen, gathering area, child care facility, fitness center, and retail space. It is designed to have a near-zero carbon footprint.",
					"creator": {
						"__prefix": "dc",
						"__text": "mtuck"
					},
					"date": {
						"__prefix": "dc",
						"__text": "2013-11-22T17:41:14-05:00"
					}
				},
				{
					"title": "May 19, 2009: Government Sets Fuel Efficiency Standards for 2016",
					"link": "http://www.historycommons.org/context.jsp?item=a05190935mpg2016#a05190935mpg2016",
					"guid": {
						"_isPermaLink": "true",
						"__text": "http://www.historycommons.org/context.jsp?item=a05190935mpg2016#a05190935mpg2016"
					},
					"description": "The federal government sets a fuel efficiency standard of 35 miles per gallon or more for all cars and trucks sold in the US by 2016. The rationale is that raising the fuel efficiency standards will increase fuel economy and reduce greenhouse gas pollution. The measure is projected to save 1.8 billion barrels of oil between 2012 and 2016, and reduce greenhouse gas emissions by about 900 million metric tons. The measure goes into effect in 2012. President Obama says: \"In the past, an agreement such as this would have been considered impossible. That is why this announcement is so important, for it represents not only a change in policy in Washington, but the harbinger of a change in the way business is done in Washington. As a result of this agreement, we will save 1.8 billion barrels of oil over the lifetime of the vehicles sold in the next five years. And at a time of historic crisis in our auto industry, this rule provides the clear certainty that will allow these companies to plan for a future in which they are building the cars of the 21st century.\" The policy was developed in a collaboration between the Department of Transportation (DOT), the Environmental Protection Agency (EPA), the nation's major auto manufacturers, the United Auto Workers, environmental organizations, the State of California, and other state governments. EPA head Lisa P. Jackson says: \"The president brought all stakeholders to the table and came up with a plan to help the auto industry, safeguard consumers, and protect human health and the environment for all Americans. A supposedly 'unsolvable' problem was solved by unprecedented partnerships. As a result, we will keep Americans healthier, cut tons of pollution from the air we breathe, and make a lasting down payment on cutting our greenhouse gas emissions.\" Carol Browner, Obama's assistant for energy and climate change, says: \"A clear and uniform national policy is not only good news for consumers who will save money at the pump, but this policy is also good news for the auto industry which will no longer be subject to a costly patchwork of differing rules and regulations. This an incredible step forward for our country and another way for Americans to become more energy independent and reduce air pollution.\" Daniel Becker of the Safe Climate Campaign, an organization which for two decades has advocated tougher mileage and emissions standards, says: \"This is a very big deal. This is the single biggest step the American government has ever taken to cut greenhouse gas emissions.\" The measure is based in part on a 2007 application by California to put its emissions standards in effect, an application rejected by the Bush administration. The measure complements fuel efficiency guidelines set by the Department of Energy in January 2009.",
					"creator": {
						"__prefix": "dc",
						"__text": "mtuck"
					},
					"date": {
						"__prefix": "dc",
						"__text": "2013-11-22T17:34:20-05:00"
					}
				},
				{
					"title": "April 30, 2009: Yale Opinion Column Calls for Series of Renewable Energy Research Institutes",
					"link": "http://www.historycommons.org/context.jsp?item=a043009yaleediis#a043009yaleediis",
					"guid": {
						"_isPermaLink": "true",
						"__text": "http://www.historycommons.org/context.jsp?item=a043009yaleediis#a043009yaleediis"
					},
					"description": "An opinion column posted in Yale Environment 360, a publication by Yale University's School of Forestry and Environmental Studies, calls for the US to \"dramatically accelerate the development of clean energy technology.\" Authors Mark Muro, a fellow of the Brookings Institution, and Teryn Norris, a project director at the Breakthrough Institute, echo the words of Energy Secretary Stephen Chu, who has called for \"Nobel-level\" breakthroughs and a \"second industrial revolution\" in clean energy technology to overcome what they term \"the world's interlinked energy and climate challenges.\" Muro and Norris write: \"To renew the US economy, respond to global climate change, foster the nation's energy security, and help provide the energy necessary to sustainably power global development, America must transform its outdated energy policy. Innovation and its commercialization must move to the center of energy system reform. The nation must move urgently to develop and harness a portfolio of clean energy sources that are affordable enough to deploy on a mass scale throughout the US and the world. In short, we must make clean energy cheap.\" Muro and Norris propose the creation of a series of \"renewable energy research hubs,\" also called \"energy discovery-innovation institutes,\" or e-DIIs, funded with a combination of federal, state, university, and private funds. These e-DIIs would, they write, \"take the lead in accelerating the development of reasonably priced alternative energy technologies and bringing them to the marketplace.\" E-DIIs in different regions would focus on different technologies, they write. Institutes in the Southwest might focus on solar technologies, while institutes in the Great Lakes might focus on advanced battery technologies or hydrogen fuel cells, and institutes in the Great Plains might work on developing sustainable sources of biofuels. Muro and Norris envision successful institutes garnering as much as $6 billion a year in funding, while producing breakthroughs in a variety of renewable energy technologies. By the 2040s, global energy demands are expected to triple from current energy needs, while global greenhouse gases must be reduced by up to 85 percent to avert what the authors call \"disruptive climate change.\" Nations emerging into the community of developed nations, such as China, India, and Brazil, will lead the demand for additional energy, and will turn to increased use of fossil fuels if cheap and viable renewable energy platforms are not readily available to them. Muro and Norris write: \"[I]n the absence of similarly affordable and large-scale clean energy sources, the nations of the developing world will turn to coal and other fossil fuels to power their development, just as we in the United States have done. And that would virtually assure massive climatic destabilization, regardless of what occurs in the developed nations of the world.\" Market-based solutions such as carbon taxes and cap-and-tax policies do not do enough to spur renewable energy development, the authors contend. They conclude: \"In important ways, the energy innovation institute concept represents a contemporary adaptation of the research paradigm created through the land-grant acts passed by Congress in the 19th century. Then, federal investments established a network of university-based agricultural and engineering experiment stations, augmented by extension services capable of interacting directly with the marketplace. That program was instrumental in developing and deploying the technologies necessary to build a modern industrial nation for the 20th century, while stimulating local economic growth. Today, the US needs a similarly bold campaign to enlist America's universities, laboratories, and companies in solving one of the most complex and important problems--the transition to a clean-energy economy--that the nation has ever faced.\"",
					"creator": {
						"__prefix": "dc",
						"__text": "mtuck"
					},
					"date": {
						"__prefix": "dc",
						"__text": "2013-11-22T17:27:38-05:00"
					}
				}
			]
		},
		"_xmlns:dc": "http://purl.org/dc/elements/1.1/",
		"_version": "2.0"
	
}